/* Localized versions of Info.plist keys */

CFBundleName = "MLTEShowcase";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "MLTEShowcase version 1.0, Copyright 2004-2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2004-2005 Apple Computer, Inc.";
